<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Пример 5.1</title>
</head>

<body>

<p class="pdataheader">Пятница 1 августа 2025 / 19  июля 2025</p>
<p class="pheaderheader">Седмица 8-я по Пятидесятнице. Глас шестый.<br> Пост. Пища с растительным маслом</p>
Прп. Макрины, сестры свт. Василия Великого (380).<br>
Прп. Дия, игум. Антиохийского (ок. 430).<br>
Обретение мощей прп. Серафима, Саровского чудотворца (1903).<br>
Собор Курских святых.<br>
Мч. блгв. кн. Романа (Олеговича), Рязанского (1270).<br>
Прп. Паисия Печерского, в Дальних пещерах (XIV).<br>
Блж. Стефана, короля Сербского (1427) и матери его Милицы (1405).<br>
Свтт. Димитрия, митр. Ростовского (1709),  Митрофана (1703) и Тихона (1783), еп. Воронежских.<br>
Серафимо-Дивеевской иконы Божией Матери, именуемой "Умиление" (1885).<br>
Прп. аввы Диоклея из Рая (Греч.).<br>
Св. Федора, еп. Едесского (848) (Греч.).<br>
Новосщмч. Виктора, еп. Глазовского (1934).<br>

<p class="pscriptureheader">Чтения дня</p>
Матфея 11:27-30 (на утрене)<br>
Галатам 5:22-6:2 (преподобному)<br>
Луки 6:17-23 (преподобному)<br>

<p class="ptroparionheader">Тропари</p>
<p>Серафимо-Дивеевской иконы Божией Матери, именуемой "Умиление". Тропарь, глас 4.<br>
К Богоро&#769;дице со умиле&#769;нием припаде&#769;м,/ вси, грехми&#769; обремене&#769;ннии,/ чудотво&#769;рную Ея&#769; ико&#769;ну Умиле&#769;ния облобыза&#769;юще/ и вопию&#769;ще со слеза&#769;ми:/ Влады&#769;чице, приими&#769; моле&#769;ние недосто&#769;йных раб Твои&#769;х/ и пода&#769;ждь нам, прося&#769;щим,/ ве&#769;лию Твою&#769; ми&#769;лость.</p>
<p>Кондак, глас 3.<br>
Ю&#769;же подража&#769;я непло&#769;дную смоко&#769;вницу,/ аз, окая&#769;нный, умиле&#769;ния плода&#769; отню&#769;д не приношу&#769; и посече&#769;ния страшу&#769;ся,/ но, взира&#769;я к чудотво&#769;рней ико&#769;не Твое&#769;й Умиле&#769;ния, Влады&#769;чице,/ стеню&#769; от се&#769;рдца и вопию&#769;:/ умили&#769;ся, Благосе&#769;рдая,/ и мне, окамене&#769;нному се&#769;рдцем,/ благоволи&#769; пода&#769;ти душе&#769;вное и серде&#769;чное умиле&#769;ние.</p>



<p>Прп. Серафима Саровского. Тропарь, глас 4.<br>
От ю&#769;ности Христа&#769; возлюби&#769;л еси&#769;, преподо&#769;бне,/ и Тому&#769; Еди&#769;ному порабо&#769;тати пла&#769;менне вожделе&#769;л еси&#769;,/ в пусты&#769;ннем житии&#769; твое&#769;м непреста&#769;нною моли&#769;твою и трудо&#769;м подвиза&#769;лся еси&#769;,/ умиле&#769;нным се&#769;рдцем любо&#769;вь Христо&#769;ву стяжа&#769;в,/ Небе&#769;сным Серафи&#769;мом в песносло&#769;вии спобо&#769;рниче,/ в любви&#769; притека&#769;ющим к тебе&#769; Христу&#769; подража&#769;телю,/ те&#769;мже избра&#769;нник возлю&#769;блен Бо&#769;жия Ма&#769;тере яви&#769;лся еси&#769;,/ сего&#769; ра&#769;ди вопие&#769;м ти:/ спаса&#769;й нас моли&#769;твами твои&#769;ми, ра&#769;досте на&#769;ша,/ те&#769;плый пред Бо&#769;гом засту&#769;пниче,/ Серафи&#769;ме блаже&#769;нне.</p>
<p>Ин тропарь, на преставление преподобнаго Серафима, глас тойже.<br>
От ю&#769;ности Христа&#769; возлюби&#769;л еси&#769;, блаже&#769;нне,/ и, Тому&#769; Еди&#769;ному рабо&#769;тати пла&#769;менне вожделе&#769;в,/ непреста&#769;нною моли&#769;твою и трудо&#769;м в пусты&#769;ни подвиза&#769;лся еси&#769;,/ умиле&#769;нным же се&#769;рдцем любо&#769;вь Христо&#769;ву стяжа&#769;в,/ избра&#769;нник возлю&#769;блен Бо&#769;жия Ма&#769;тере яви&#769;лся еси&#769;./ Сего&#769; ра&#769;ди вопие&#769;м ти:/ спаса&#769;й нас моли&#769;твами твои&#769;ми, Серафи&#769;ме, преподо&#769;бне о&#769;тче наш.</p>
<p>Кондак, глас 2.<br>
Ми&#769;ра красоту&#769; и я&#769;же в нем тле&#769;нная оста&#769;вив, преподо&#769;бне,/ в Саро&#769;вскую оби&#769;тель всели&#769;лся еси&#769;/ и, та&#769;мо а&#769;нгельски пожи&#769;в,/ мно&#769;гим путь был еси&#769; ко спасе&#769;нию,/ сего&#769; ра&#769;ди и Христо&#769;с тебе&#769;, о&#769;тче Серафи&#769;ме, просла&#769;ви/ и да&#769;ром исцеле&#769;ний и чуде&#769;с обогати&#769;./ Те&#769;мже вопие&#769;м ти:/ ра&#769;дуйся, Серафи&#769;ме, преподо&#769;бне о&#769;тче наш.</p>



<p>Прп. Макрины, сестры свт. Василия Великого. Тропарь, глас 2.<br>
Жениха&#769; твоего&#769; смерть ви&#769;девши,/ разсмотре&#769;ла еси&#769; тле&#769;нную жизнь и су&#769;етие ми&#769;ра,/ отвсю&#769;ду вину&#769; прии&#769;мши,/ Нетле&#769;нному Обру&#769;чнику уневе&#769;стилася еси&#769;,/ посто&#769;м и смире&#769;нием любо&#769;вь Того&#769; постига&#769;ющи./ Тем ны&#769;не ра&#769;дуется со A&#769;нгелы, преподо&#769;бная Макри&#769;но, дух твой.</p>
<p>Ин тропарь преподобныя, глас 8.<br>
В тебе&#769;, ма&#769;ти, изве&#769;стно спасе&#769;ся, е&#769;же по о&#769;бразу:/ прии&#769;мши бо Крест, после&#769;довала еси&#769; Христу&#769;/ и, де&#769;ющи, учи&#769;ла еси&#769; презира&#769;ти у&#769;бо плоть, прехо&#769;дит бо,/ прилежа&#769;ти же о души&#769;, ве&#769;щи безсме&#769;ртней./ Те&#769;мже и со A&#769;нгелы сра&#769;дуется, преподо&#769;бная Макри&#769;но, дух твой.</p>
<p>Кондак святыя, глас 4.<br>
Бо&#769;га Блага&#769;го всем се&#769;рдцем возлюби&#769;ла еси&#769;,/ Макри&#769;но преподо&#769;бная,/ и, Сего&#769; Крест Честны&#769;й на ра&#769;мо прие&#769;мши,/ усе&#769;рдно после&#769;довала еси&#769; Ему&#769;,/ отону&#769;дуже согреше&#769;ний обрела&#769; еси&#769; проще&#769;ние.</p>



<p>Тропарь преподобнаго Дия, глас 1.<br>
Пусты&#769;нный жи&#769;тель, и в телеси&#769; A&#769;нгел,/ и чудотво&#769;рец яви&#769;лся еси&#769;, Богоно&#769;се о&#769;тче наш Ди&#769;е:/ посто&#769;м, бде&#769;нием, моли&#769;твою Небе&#769;сная дарова&#769;ния прии&#769;м,/ исцеля&#769;еши неду&#769;жныя и ду&#769;ши ве&#769;рою притека&#769;ющих ти./ Сла&#769;ва Да&#769;вшему ти кре&#769;пость,/ сла&#769;ва Венча&#769;вшему тя,/ сла&#769;ва Де&#769;йствующему тобо&#769;ю всем исцеле&#769;ния.</p>
<p>Кондак преподобнаго Дия, глас 2.<br>
Чистото&#769;ю души&#769; боже&#769;ственне вооружи&#769;вся,/ непреста&#769;нную моли&#769;тву, я&#769;ко копие&#769;, прии&#769;м держа&#769;вно,/ разсе&#769;кл еси&#769; де&#769;монов полки&#769;,/ чудотво&#769;рче, о&#769;тче наш Ди&#769;е,/ моли&#769; непреста&#769;нно о всех нас.</p>



<p>Мч. блгв. кн. Романа, Рязанского. Тропарь, глас 1.<br>
Муче&#769;ньми странноужа&#769;сными/ и до&#769;блестию терпе&#769;ния/ всех преудиви&#769;л еси&#769;, кня&#769;же Рома&#769;не:/ честны&#769;х бо чле&#769;нов твои&#769;х по соста&#769;вом ре&#769;зание/ и всего&#769; телесе&#769; твоего&#769; раздробле&#769;ние/ претерпе&#769;л еси&#769; за ве&#769;ру Христо&#769;ву./ Те&#769;мже и возше&#769;л еси&#769; к Престо&#769;лу Царя&#769; Христа&#769; Бо&#769;га/ и яви&#769;лся еси&#769; но&#769;вый предста&#769;тель Це&#769;ркве Ряза&#769;нския./ Моли&#769;ся у&#769;бо ко Го&#769;споду,/ да мир и благоде&#769;нствие да&#769;рует гра&#769;ду на&#769;шему,/ и испроси&#769; у Него&#769; ми&#769;лость и спасе&#769;ние/ чту&#769;щим свяще&#769;нную па&#769;мять твою&#769;, многострада&#769;льне.</p>
<p>Кондак, глас 2.<br>
Оклеве&#769;танный пред ха&#769;ном в хуле&#769;нии злове&#769;рия его&#769;,/ дерзнове&#769;нно предста&#769;л еси&#769; суди&#769;щу нечести&#769;вому;/ убоя&#769;вся же Стра&#769;шнаго Су&#769;да Христо&#769;ва,/ ха&#769;нское повеле&#769;ние и страх поплева&#769;л еси&#769;, святы&#769;й Рома&#769;не./ Те&#769;лом, я&#769;ко розга&#769;, ре&#769;жемый,/ в страда&#769;ниих уподо&#769;бился еси&#769; Иа&#769;кову Пе&#769;рсянину/ и яви&#769;лся еси&#769; великому&#769;ченик изря&#769;дный,/ столп и утвержде&#769;ние Це&#769;ркви Ряза&#769;нстей,/ засту&#769;пник и воево&#769;да Росси&#769;йский пресла&#769;вный.</p>



<p>Блж. Стефана, короля Сербского. Тропарь, глас 8.<br>
С высоты&#769; восприя&#769;в увеща&#769;ние,/ оте&#769;честву твоему&#769; был еси&#769; предста&#769;тель и просвети&#769;тель,/ святы&#769;й пра&#769;ведный де&#769;споте Стефа&#769;не,/ супоста&#769;ты побежда&#769;яй, и лю&#769;ди своя&#769; просвеща&#769;яй,/ и мно&#769;гия хра&#769;мы устроя&#769;яй,/ сего&#769; ра&#769;ди чту&#769;ще тя, мо&#769;лим:/ моли&#769; Христа&#769; Бо&#769;га о спасе&#769;нии наро&#769;да се&#769;рбскаго.</p>
<p>Кондак, глас 4.<br>
Ве&#769;рнаго Твоего&#769; во&#769;ина Стефа&#769;на Высо&#769;каго возлюби&#769;в,/ низпосла&#769;л еси&#769; ему&#769; си&#769;лы благода&#769;ти, Христе&#769; Бо&#769;же,/ во е&#769;же уве&#769;дети та&#769;йны Небе&#769;сныя/ и ревнова&#769;ти о сла&#769;ве Твое&#769;й,/ е&#769;йже кла&#769;няющеся и мы,/ всегда&#769; мо&#769;лим Тя:/ поми&#769;луй нас, Спа&#769;се, во Ца&#769;рствии Твое&#769;м.</p>



<p>Свтт. Димитрия Ростовского, Митрофана и Тихона Воронежских. Тропарь, глас 8.<br>
Я&#769;коже дре&#769;вле на Восто&#769;цех трие&#769; вели&#769;цыи святи&#769;телие,/ си&#769;льный сло&#769;вом Васи&#769;лий,/ глубина&#769; Богосло&#769;вия Григо&#769;рий и Златоу&#769;стый Иоа&#769;нн,/ та&#769;ко и днесь в стране&#769; полу&#769;нощней/ три новоя&#769;вленная свети&#769;ла ве&#769;ры на тве&#769;рди церко&#769;вней востеко&#769;ша:/ столп ве&#769;ры Митрофа&#769;н,/ сло&#769;во и&#769;стины в лице&#769; царю&#769; испове&#769;давый,/ и обличи&#769;тель раско&#769;ла Дими&#769;трий,/ мече&#769;м обою&#769;ду о&#769;стрым вся ко&#769;зни его&#769; разсеки&#769;й,/ и пома&#769;зания по&#769;лный сосу&#769;д Ти&#769;хон,/ ти&#769;хостию слове&#769;с свои&#769;х гре&#769;шника к покая&#769;нию призва&#769;вый./ О вели&#769;цыи трие&#769; святи&#769;телие земли&#769; Росси&#769;йския,/ моли&#769;те Христа&#769; Бо&#769;га, Ему&#769;же уго&#769;дни бы&#769;сте,/ спасти&#769;ся душа&#769;м на&#769;шим.</p>
<p>Кондак, глас 3.<br>
И&#769;же в по&#769;здния на&#769;ша ро&#769;ды и в после&#769;дняя времена&#769;/ обурева&#769;емых треволне&#769;нием жите&#769;йских страсте&#769;й и хла&#769;дом безве&#769;рия неду&#769;гующих/ в ско&#769;рби душе&#769;вней уте&#769;шившии и теплото&#769;ю ва&#769;шея ве&#769;ры согрева&#769;вшии,/ трие&#769; новоявле&#769;ннии святи&#769;телие Росси&#769;йстии,/ Дими&#769;трие, Митрофа&#769;не и Ти&#769;хоне,/ на ка&#769;мени Правосла&#769;вия утверди&#769;те ны/ и, я&#769;ко чадолюби&#769;вии отцы&#769;,/ духо&#769;вная ча&#769;да ва&#769;ша стезе&#769;ю за&#769;поведей оте&#769;ческих в Ца&#769;рствие Христо&#769;во вслед себе&#769; руководи&#769;те.</p>



<p>Прп. Паисия Печерского, в Дальних пещерах. Тропарь, глас 4.<br>
Вели&#769;каго во отце&#769;х подража&#769;я Паи&#769;сия,/ я&#769;коже он в пусты&#769;ню, та&#769;ко и ты в пеще&#769;ру всели&#769;лся еси&#769;,/ иде&#769;же труды&#769; прилага&#769;я, блаже&#769;нне, ко трудо&#769;м,/ и псал&#769;омскому пе&#769;нию вы&#769;ну прилежа&#769;л еси,/ моли&#769; о нас, пою&#769;щих тя.</p>
<p>Кондак, глас 5.<br>
Все&#769;ю душе&#769;ю и помышле&#769;нием, Паи&#769;сие, Христа&#769; возлюби&#769;в,/ Тому&#769; вседу&#769;шне вся дни живота&#769; твоего&#769; служи&#769;л еси&#769;, Богому&#769;дре,/ тем по кончи&#769;не твое&#769;й/ насле&#769;дил еси&#769; ра&#769;дость и ве&#769;чное наслажде&#769;ние.</p>



</body>

</html>
